<?php
/**
 * Created by PhpStorm.
 * User: tangmusen
 * Date: 2017/8/30
 * Time: 11:49
 */
return [
    'view_replace_str'       => [
        '__CSS__' =>'/static/api/css',
        '__JS__' =>'/static/api/js',
        '__IMG__' =>'/static/api/img',
    ],

    //彩票位名
    'lottery_wei'=>[
        'ssc'=>['万位','千位','百位','十位','个位'],
        'car'=> ['冠军','季军','亚军','第四位','第五位','第六位','第七位','第八位','第九位','第十位'],
        'airship'=> ['冠军','季军','亚军','第四位','第五位','第六位','第七位','第八位','第九位','第十位'],
        'eight'=> ['百位','十位','个位'],
        'canada'=> ['百位','十位','个位'],
        'horse'=> ['冠军','季军','亚军','第四位','第五位','第六位','第七位','第八位','第九位','第十位'],
        'fast'=> ['第一位','第二位','第三位'],
    ],
];